accountsservice
acpi
acpid
alsa-firmware
alsa-plugins
alsa-utils
ancient-packages
android-studio
ansible
apparmor
arandr
artwork-i3
aspell-en
autoconf
automake
avahi
b43-fwcutter
bash
bauh
binutils
bison
blueman
bluez-utils
bmenu
btrfs-progs
bumblebee
bzip2
cantarell-fonts
cheese
ckb-next
clipit
coreutils
cpupower
crda
cronie
cryptsetup
deluge
device-mapper
dfc
dhclient
dhcpcd
diffutils
discount
dmidecode
dmraid
docker
docker-compose
dosfstools
downgrade
e2fsprogs
earlyoom
ecryptfs-utils
editorconfig-core-c
efibootmgr
emacs-git
epdfview
etckeeper
exfat-utils
f2fs-tools
fakeroot
ffmpeg
ffmpegthumbnailer
file
filesystem
findutils
firefox-developer-edition
flac
flameshot
flex
gawk
gcc
gcc-libs
gcolor2
gettext
gimp
git
glibc
gnome-keyring
google-chrome
gparted
grep
grub
grub-theme-manjaro-dev
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtksourceview-pkgbuild
gucharmap
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gzip
hexchat
htop
i3blocks
incron
inetutils
intel-ucode
inxi
iproute2
iputils
jfsutils
jre-openjdk
kvantum-manjaro
less
lib32-flex
lib32-giflib
lib32-gnutls
lib32-gst-plugins-base-libs
lib32-gtk3
lib32-libjpeg-turbo
lib32-libldap
lib32-libpng
lib32-libva-vdpau-driver
lib32-libxcomposite
lib32-libxinerama
lib32-libxslt
lib32-mesa-demos
lib32-mesa-vdpau
lib32-mpg123
lib32-nvidia-418xx-utils
lib32-ocl-icd
lib32-primus
lib32-sqlite
lib32-v4l-utils
lib32-vulkan-radeon
libdvdcss
libffi6
libgpod
libtool
libva-mesa-driver
libva-vdpau-driver
licenses
lightdm-settings
lightdm-slick-greeter
linux56
linux56-bbswitch
linux56-nvidia-418xx
logrotate
lvm2
lxappearance
lxinput
m4
maia-console
make
man-db
man-pages
manjaro-alsa
manjaro-application-utility
manjaro-browser-settings
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-i3-settings
manjaro-printer
manjaro-pulse
manjaro-ranger-settings
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
mariadb-clients
markdown_previewer
matcha-gtk-theme
mdadm
memtest86+
mesa-demos
mesa-vdpau
mhwd
mhwd-db
microsoft-python-language-server
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
moc
modemmanager
morc_menu
mousepad
nano
ncdu
neofetch
netctl
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nginx-mainline
noto-fonts-emoji
nss-mdns
ntfs-3g
ntp
nvidia-418xx-utils
nvidia-container-toolkit
nvm
ocl-icd
open-fuse-iso
openresolv
openssh
os-prober
otf-fira-code
p7zip
pa-applet
pacman
pacutils
pamac-gtk
patch
patchutils
pavucontrol
pciutils
pcmanfm
perl
perl-file-mimeinfo
php-fpm
php-sqlite
phpenv-git
pi-hole-server
pkgconf
polkit-gnome
poppler-data
postgresql-libs
powertop
procps-ng
psmisc
pulseaudio-bluetooth
pyenv
pygtk
python-black
python-mysqlclient
qt5-styleplugins
qt5ct
ranger
reiserfsprogs
ripgrep
rofi
rsync
ruby-build
rxvt-unicode-truecolor
s-nail
sbxkb
screenfetch
sed
shadow
spectre-meltdown-checker
speedtest-cli
sqlfmt-bin
subversion
sudo
sysfsutils
syslog-ng
sysstat
systemd
systemd-fsck-silent
systemd-sysvcompat
tar
teams
terminus-font
tesseract
tesseract-data-eng
texinfo
tk
tlp
tmux
tree
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
ttf-material-design-icons-webfont
ttf-menlo-powerline-git
unclutter
upower
urxvt-resize-font-git
usbutils
util-linux
vagrant
vertex-maia-themes
vi
vibrancy-icons-teal
viewnior
vim
virtualbox
vlc
volumeicon
vulkan-intel
vulkan-radeon
w3m
wallpapers-juhraya
wget
which
wmutils
wpa_supplicant
xarchiver
xautolock
xcursor-chameleon-pearl
xcursor-maia
xdg-su
xdg-user-dirs
xdg-utils
xdotool
xf86-input-elographics
xf86-input-libinput
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xfce4-power-manager
xfsprogs
xorg-server
xorg-twm
xorg-xev
xorg-xhost
xorg-xinit
xorg-xkill
xorg-xprop
xrescat
xterm
xz
yay
zensu
zget
zoom
zsh
